[
    {
      "quote": "The most important thing is to try and inspire people so that they can be great in whatever they want to do",
      "author": "Kobe Bryant"
    },
    {
      "quote": "Do what you have to do until you can do what you want to do." ,
      "author": "Oprah Winfrey"
    },
    {
      "quote": "Never say never because limits, like fears, are often just an illusion.",
      "author": "Michael Jordan"
    },
    {
      "quote": "Today I will do what others won’t, so tomorrow I can do what others can’t.",
      "author": "Jerry Rice"
    },
    {
      "quote": "I hated every minute of training, but I said, ‘Don’t quit. Suffer now and live the rest of your life as a champion.’",
      "author": "Muhammad Ali"
    },
    {
      "quote": "It always seems impossible until it’s done.",
      "author": "Nelson Mandela"
    },
    {
      "quote": "Be the change that you wish to see in the world.",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
      "author": "Albert Einstein"
    },
    {
      "quote": "Everything you can imagine is real.",
      "author": "Pablo Picasso"
    },
    {
      "quote": "Do what you can, with what you have, where you are.",
      "author": "Theodore Roosevelt"
    },
    {
      "quote": "Nothing is impossible, the word itself says 'I'm possible'!",
      "author": "Audrey Hepburn"
    } ,
    {
      "quote": "Do what you feel in your heart to be right – for you’ll be criticized anyway.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "Peace begins with a smile.",
      "author": "Mother Teresa"
    }, 
    {
      "quote": "Isn't it nice to think that tomorrow is a new day with no mistakes in it yet?",
      "author": "L.M. Montgomery"
    },
    {
      "quote": "Talent hits a target no one else can hit. Genius hits a target no one else can see.",
      "author": "Arthur Schopenhauer"
    },
    {
      "quote": "Always do what you are afraid to do.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Our lives begin to end the day we become silent about things that matter.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "Be the reason someone smiles. Be the reason someone feels loved and believes in the goodness in people.",
      "author": "Roy T. Bennett"
    },
    {
      "quote": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "Never let your sense of morals prevent you from doing what is right.",
      "author": "Isaac Asimov"
    }   
]